"ua_cancel_edit_messages" = "取消";
"ua_cancel_edit_messages_description" = "取消消息編輯";
"ua_connection_error" = "連接錯誤";
"ua_content_error" = "內容錯誤";
"ua_delete_message" = "刪除消息";
"ua_delete_message_description" = "刪除選定的消息";
"ua_delete_messages" = "刪除消息";
"ua_delete_messages_description" = "刪除選定的消息";
"ua_edit_messages" = "編輯";
"ua_edit_messages_description" = "編輯消息";
"ua_empty_message_list" = "無訊息";
"ua_mark_messages_read" = "標記已讀";
"ua_mark_messages_read_description" = "將所選消息標記為已讀";
"ua_mc_failed_to_load" = "無法加載訊息。請稍後再試。";
"ua_mc_no_longer_available" = "所選消息不再可用。";
"ua_message_cell_description" = "顯示完整消息";
"ua_message_cell_editing_description" = "切換選擇";
"ua_message_center_title" = "訊息中心";
/* Message <TITLE>, sent at <DATE> */
"ua_message_description" = "消息 %@，發送於 %@";
"ua_message_not_selected" = "未選擇任何消息";
/* Unread message <TITLE>, sent at <DATE> */
"ua_message_unread_description" = "未讀消息 %@，發送於 %@";
"ua_notification_button_accept" = "接受";
"ua_notification_button_add" = "添加";
"ua_notification_button_add_to_calendar" = "添加到日曆";
"ua_notification_button_book_now" = "現在預訂";
"ua_notification_button_buy_now" = "即刻下單";
"ua_notification_button_copy" = "複製";
"ua_notification_button_decline" = "拒絕";
"ua_notification_button_dislike" = "不喜歡";
"ua_notification_button_download" = "下載";
"ua_notification_button_follow" = "關注";
"ua_notification_button_less_like" = "更少類似";
"ua_notification_button_like" = "喜歡";
"ua_notification_button_more_like" = "更多類似";
"ua_notification_button_no" = "否";
"ua_notification_button_opt_in" = "參加";
"ua_notification_button_opt_out" = "不參加";
"ua_notification_button_rate_now" = "現在就評價吧";
"ua_notification_button_remind" = "稍後提醒我";
"ua_notification_button_save" = "保存";
"ua_notification_button_search" = "搜索";
"ua_notification_button_send_info" = "發送信息";
"ua_notification_button_share" = "分享";
"ua_notification_button_shop_now" = "即刻購買";
"ua_notification_button_tell_me_more" = "告訴我更多";
"ua_notification_button_unfollow" = "取消關注";
"ua_notification_button_yes" = "是";
"ua_ok" = "好";
"ua_preference_center_title" = "偏好中心";
"ua_retry_button" = "重試";
"ua_select_all_messages" = "全選";
"ua_select_all_messages_description" = "選擇所有消息";
"ua_select_none_messages" = "全不選";
"ua_select_none_messages_description" = "重置消息選擇";
"ua_unread_message_description" = "留言未讀";
